import Image from "next/image";
import Services from "@/components/services/Services";

export default function Service4() {
    return (
        <Services active={4}>
            <div className="flex flex-col">
                <Image
                    src="/services/service4.jpg"
                    alt=""
                    width={784}
                    height={400}
                    className="rounded-[40px]"
                />
                <div className="flex flex-col pl-[40px] w-full">
                    <h2 className="h6 mt-[40px]">Խնամք Հիվանդանոցում</h2>
                    <p className="mt-[18px] leading-[22px] p6">
                        Շատ հաճախ մեր ծառայությանը դիմում են մարդիկ, ովքեր ունեն ծանր հիվանդ հարազատներ, բայց չեն կարող
                        երկար ժամանակով հեռանալ աշխատանքից, կամ առողջական վիճակով չեն կարող շուրջօրյա գտնվել հիվանդի
                        կողքին։ Ոմանք էլ ունեն փոքր երեխաներ և ընտանեկան այլ պարտավորություններ։ Միևնույն ժամանակ՝
                        մտահոգությունն ու հոգատարության ցանկությունը թույլ չեն տալիս անտարբեր մնալ բուժման և
                        վերականգնման ընթացքին։
                        «Բարի Խնամք»-ի խնամողները մնում են հենց այնտեղ, որտեղ գտնվում է հիվանդը՝ հիվանդանոցում կամ
                        բժշկական կենտրոնում։ Մենք կազմակերպում ենք խնամքը տեղում՝ անմիջապես պալատում՝ առանց ձեր
                        միջամտության։
                        Դուք կարող եք ընտրել ժամային կամ շուրջօրյա խնամք։ Մեր մասնագետը կլինի հիվանդի կողքին ամեն պահի՝
                        <br/><br/>
                        👉 Հոգալով հիգիենայի, սննդի, դեղորայքի ընդունման մասին<br/>
                        👉 Շփվելով բժիշկների ու բուժանձնակազմի հետ<br/>
                        👉 Ուղեկցելով բուժման ընթացքում առաջացող հարցերում<br/>
                        👉 Եվ ամենակարևորը՝ հիվանդը երբեք չի մնում միայնակ
                        <br/><br/>
                        Մենք ամբողջությամբ հոգում ենք կազմակերպչական հարցերը՝ մուտքը հաստատություն, գրաֆիկի պլանավորում,
                        բոլոր ընթացիկ պայմանավորվածությունները։
                        <br/><br/>
                        Մեր խնամողները փորձառու են, հաճախ ունեն նախկին բուժքրոջ փորձ և հստակ պատկերացում՝ ինչպես աշխատել
                        բժշկական միջավայրում։
                        Շատ կարևոր է, երբ հիվանդի կողքին մշտապես կա վստահելի մարդ։ Դա հանգստություն է բերում ձեզ։ Դուք
                        կարող եք կենտրոնանալ ձեր գործերի, աշխատանքի վրա՝ վստահ լինելով, որ ամեն բան վերահսկվում է։ Մենք
                        կապի մեջ ենք ձեզ հետ ցանկացած պահի, և դուք ամեն րոպե գիտեք՝ ինչ է կատարվում հիվանդի հետ։
                    </p>
                    <h3 className="h7 mt-[70px]">Հետվիրահատական Խնամք</h3>
                    <p className="leading-[32px] p6 mt-[18px]">
                        Վիրահատությունից հետո ամենակարևոր փուլերից մեկն է՝ ճիշտ և պատասխանատու խնամքը վերականգնման
                        ժամանակահատվածում Անգամ հաջողված վիրահատությունից հետո հիվանդը գտնվում է թուլացած վիճակում և
                        հաճախ չի կարող ինքնուրույն տեղաշարժվել սպասել ու հոգալ իր կարիքների մասին։
                        <br/><br/>
                        Մենք նշանակում ենք փորձառու խնամող ով հետևում է դեղորայքի ընդունմանը ապահովում է կենցաղային
                        հարմարավետություն օգնում է տեղաշարժման հարցերում վերահսկում է ընդհանուր վիճակը և անմիջապես
                        տեղեկացնում է հարազատներին ցանկացած փոփոխության դեպքում։
                        <br/><br/>
                        Շատ կարևոր է որ վերականգնման ընթացքում հիվանդի կողքին լինի ուշադիր վստահելի մարդ որը ոչ միայն
                        կօգնի ֆիզիկապես այլև հոգեբանորեն աջակցություն կցուցաբերի որպեսզի հիվանդը չզգա իրեն միայնակ և
                        անպաշտպան
                        <br/><br/>
                        Խնամքը կարող է լինել ժամային ցերեկային գիշերային կամ շուրջօրյա ըստ ձեր կարիքների իսկ դուք կարող
                        եք հանգիստ շարունակել ձեր գործերը վստահ լինելով որ ամեն բան վերահսկվում է
                    </p>
                    <h3 className="h7 mt-[70px]">Ինչ է ներառված խնամողի ծառայության մեջ</h3>
                    <p className="leading-[32px] p6 mt-[18px]">
                        👩‍🍳 Կերակրում, ներառյալ՝ սննդի պատրաստում և կերակրման աջակցություն <br/>
                        🧼 Մասնակի հիգիենա՝ տակդիրի փոխարինում, մարմնի լվացում, խնամք պառկածների համար, մաշկի խնամք,
                        սանիտարահիգիենիկ միջոցառումներ<br/>
                        🛏 Հագուստի և անկողնային պարագաների պարբերական փոխում<br/>
                        🪟 Սենյակի օդափոխում և հիվանդասենյակի մաքրություն<br/>
                        🚶‍♂️ Տեղաշարժման և ֆիզիկական վարժությունների ընթացքում աջակցություն<br/>
                        💊 Դեղերի տրամադրում, ընդունման և բժշկական ցուցումների վերահսկում ըստ գրաֆիկի<br/>
                        📋 Բժշկական ընթացակարգերի ժամանակացույցի պահպանում<br/>
                        🧠 Մասնակցություն վերականգնողական գործընթացներին<br/>
                        📚 Ժամանց՝ ընթերցանություն, զրույց, հոգեբանական աջակցություն<br/>
                        👀 Հիվանդի ընդհանուր վիճակի շուրջօրյա հսկում<br/>
                        🚶 Սպասարկում և ուղեկցում բժշկական հաստատություններ, զբոսանքների ժամանակ<br/>
                        🛒 Անհրաժեշտության դեպքում՝ սննդամթերքի և այլ ապրանքների գնում<br/>
                        📞 Տեղեկատվության փոխանցում հարազատներին՝ առողջական վիճակի ցանկացած փոփոխության դեպքում<br/>
                    </p>
                    <p className="leading-[22px] p6 mt-[82px]">Վիրահատությունից, ինսուլտից կամ վնասվածքից հետո խնամողի ներկայությունը շատ կարևոր է հոգեբանական տեսանկյունից։ Բուժքույրերը և սանիթարները ծանրաբեռնվածության պատճառով հաճախ չեն կարող յուրաքանչյուր հիվանդին ապահովել լիարժեք խնամքով և հոգատարությամբ։ Անձնական խնամողը թեթևացնում է հիվանդանոցում գտնվելու հոգեբանական ճնշումը, ինչը նպաստում է արագ վերականգնմանը։</p>
                </div>
            </div>
        </Services>
);
}
