import Image from "next/image";
import Services from "@/components/services/Services";

export default function Service2() {
    return (
        <Services active={2}>
            <div className="flex flex-col">
                <Image
                    src="/services/service2.jpg"
                    alt=""
                    width={784}
                    height={400}
                    className="rounded-[40px]"
                />
                <div className="flex flex-col pl-[40px] w-full">
                    <h2 className="h6 mt-[40px]">Խնամող՝ այցելությամբ</h2>
                    <p className="mt-[18px] leading-[22px] p6">
                        Յուրաքանչյուր ընտանիք մի օր կանգնում է խնդրի առաջ՝ ինչպես կազմակերպել խնամք տարեց կամ հիվանդ
                        հարազատի համար։ Քչերն ունեն հնարավորություն ամբողջ օրը գտնվելու նրա կողքին։ Մնացածների դեպքում
                        հաճախ հարազատը մնում է մենակ՝ առանց պատշաճ խնամքի և բուժման, ինչը նաև հոգեբանական վնաս է
                        պատճառում։
                        <br/><br/>
                        «Բարի Խնամք»-ը պատրաստ է արձագանքել հենց ձեր դիմելու օրը։ Այս դեպքում հիանալի լուծում է
                        ժամավճարով (մասնական) խնամքը։ Մենք կընտրենք վստահելի, փորձառու խնամող, ով գալիս է սահմանված
                        ժամերին և հոգ է տանում ձեր հարազատի մասին ձեր բացակայության ընթացքում։
                        <br/><br/>
                        Այս ձևաչափն ունի մի շարք առավելություններ բնակությամբ խնամքի համեմատ՝․<br/>
                        👉 Չկա անհրաժեշտություն տեղ հատկացնել խնամողի բնակության համար<br/>
                        👉Դուք ոչ մի անհարմարություն չեք զգում ձեր տանը անծանոթի ներկայությունից։<br/>
                        👉 Կարող եք վերահսկել ծախսերը՝ շաբաթվա ընթացքում կամ արձակուրդների ժամանակ խնամքը ստանձնելով
                        անձամբ
                        <br/><br/>
                        Եթե ձեզ պետք է հոգատարություն՝ առանց կենցաղային միջամտության, այս տարբերակը հարմար է թե՛
                        առողջական, և թե՛ ֆինանսական տեսանկյունից։
                    </p>
                    <h3 className="h7 mt-[70px]">Ինչ է ներառված խնամողի ծառայության մեջ՝</h3>
                    <p className="leading-[32px] p6 mt-[18px]">
                        👩‍🍳 Կերակրում, ներառյալ՝ սննդի պատրաստում <br/>
                        🧼 Անձնական և մասնակի հիգիենա (տակդիրի փոխարինում, մարմնի մաքրում)<br/>
                        🚿 Օգտագործված հիգիենիկ միջոցների կարգավորում, լոգանք, զուգարանի այց<br/>
                        🪟 Պարբերաբար սենյակի օդափոխում և հիվանդի սենյակի մասնակի մաքրություն<br/>
                        💊 Դեղերի ժամանակին տրամադրում և վերահսկում<br/>
                        📚 Զվարճալի և հետաքրքիր ժամանց՝ ընթերցանություն, զրույց, խաղեր<br/>
                        🚶‍♂️ Անհրաժեշտության դեպքում՝ զբոսանք<br/>
                        🧺 Լվացք և չորացում՝ լվացքի մեքենայի միջոցով<br/>
                        📞 Տեղեկատվություն հարազատներին՝ առողջական վիճակի ցանկացած փոփոխության դեպքում<br/>
                        🧹 Օգնություն կենցաղային գործերում և տնային առօրյայում
                    </p>
                    <p className="leading-[22px] p6 mt-[18px]">Խնամողը գալիս է սահմանված ժամերին և հոգ տանում ձեր հարազատի մասին՝ օգնելով նաև կենցաղային գործերում։ Նա պետք է լինի հոգատար, համբերատար ու կազմակերպված, կարողանա շփվել և հասկանալ խնամվողի կարիքները՝ ապահովելով լիարժեք աջակցություն։</p>
                </div>
            </div>
        </Services>
    );
}
