import Image from "next/image";
import Services from "@/components/services/Services";

export default function Service8() {
    return (
        <Services active={8}>
            <div className="flex flex-col">
                <Image
                    src="/services/service8.jpg"
                    alt=""
                    width={784}
                    height={400}
                    className="rounded-[40px]"
                />
                <div className="flex flex-col pl-[40px] w-full">
                    <h2 className="h6 mt-[40px]">Տեղափոխում</h2>
                    <p className="mt-[18px] leading-[22px] p6">
                        «Բարի Խնամք»-ը կազմակերպում է անվասայլակով հիվանդների տեղափոխություն Երևանի տարածքում։
                        Ծառայությունն իրականացվում է մեկ հարմարեցված մեքենայով, որը նախատեսված է հատուկ այսպիսի
                        տեղափոխությունների համար։
                        <br/><br/>
                        Տեղափոխությունը կարող է լինել պլանային կամ անհրաժեշտության դեպքում՝ անհետաձգելի։ Մեր աշխատակիցը
                        օգնում է հիվանդին նստեցնել կամ դուրս բերել մեքենայից, ինչպես նաև իրականացնում է տեղափոխություն
                        բնակարանից մինչև մեքենա և հակառակը։
                        <br/><br/>
                        Տեղափոխությունն իրականացվում է հարմարավետ և անվտանգ պայմաններում՝ հաշվի առնելով հիվանդի վիճակն
                        ու կարիքները։
                        <br/><br/>
                        Եթե ձեր հարազատը չի կարողանում ինքնուրույն տեղաշարժվել և նրան անհրաժեշտ է տեղափոխել բժշկական
                        կենտրոն, տուն կամ այլ վայր՝ մենք պատրաստ ենք աջակցել։
                    </p>
                </div>
            </div>
        </Services>
);
}
