import Image from "next/image";
import Services from "@/components/services/Services";

export default function Service1() {
    return (
        <Services active={1}>
            <div className="flex flex-col">
                <Image
                    src="/services/service1.jpg"
                    alt=""
                    width={784}
                    height={400}
                    className="rounded-[40px]"
                />
                <div className="flex flex-col pl-[40px] w-full">
                    <h2 className="h6 mt-[40px]">Խնամք՝ բնակությամբ</h2>
                    <p className="mt-[18px] leading-[22px] p6">
                        Եթե ձեր հարազատին անհրաժեշտ է մշտական խնամք, իսկ դուք արտերկրում եք կամ նույնիսկ տանն եք,
                        բայց
                        զբաղվածության պատճառով չեք հասցնում լիարժեք հոգ տանել նրա մասին, «Բարի Խնամք»-ը առաջարկում է
                        իդեալական լուծում։ Մենք տրամադրում ենք փորձառու խնամողներ, ովքեր բնակվում են նույն տանը
                        խնամվողի
                        հետ և մշտապես գտնվում են նրա կողքին՝ ապահովելով շարունակական խնամք, հսկողություն և
                        հոգատարություն։
                        <br/><br/>
                        Այս ծառայությունը կարևոր է հատկապես այն դեպքերում, երբ ձեր հարազատը պառկած է, տարիքով է կամ
                        ունի
                        հիշողության հետ կապված խնդիրներ։ Մեր խնամողները հոգատար են, կոկիկ, փորձառու, ունեն
                        մասնագիտական
                        գիտելիքներ և ստուգված են մեր կողմից թե՛ մասնագիտական, թե՛ մարդկային տեսանկյունից։ Մենք
                        կօգնենք
                        ընտրել խնամող, ով կհամապատասխանի ձեր կարիքներին՝ հաշվի առնելով բնավորությունը, փորձը և ձեր
                        կողմից ներկայացված բոլոր նրբությունները։
                        <br/><br/>
                        Դուք կարող եք վստահ լինել, որ տանը միշտ կլինի հոգատար մարդ, իսկ մեր մենեջերները մշտապես կապի
                        մեջ
                        են՝ հետևելու, խորհրդատվություն տրամադրելու և անհրաժեշտության դեպքում խնամողը փոխարինելու
                        համար։
                    </p>
                    <h3 className="h7 mt-[70px]">Ինչ է ներառված խնամողի ծառայության մեջ՝</h3>
                    <p className="leading-[32px] p6 mt-[18px]">
                        👩‍🍳 Կերակրում, ներառյալ՝ սննդի պատրաստում <br/>
                        🧼 Անձնական և մասնակի հիգիենա (տակդիրի փոխարինում, մարմնի մաքրում)<br/>
                        🚿 Օգտագործված հիգիենիկ միջոցների կարգավորում, լոգանք, զուգարանի այց<br/>
                        🪟 Պարբերաբար սենյակի օդափոխում և տան ընդհանուր մաքրություն<br/>
                        💊 Դեղերի ժամանակին տրամադրում և վերահսկում<br/>
                        📚 Զվարճալի և հետաքրքիր ժամանց՝ ընթերցանություն, զրույց, խաղեր<br/>
                        🚶‍♂️ Անհրաժեշտության դեպքում՝ զբոսանք կամ տեղաշարժի աջակցություն<br/>
                        🛒 Սննդամթերքի և կենցաղային ապրանքների գնումներ<br/>
                        🗑️ Աղբի պարբերական դուրսբերում<br/>
                        🧺 Լվացք և չորացում՝ լվացքի մեքենայի միջոցով<br/>
                        🏥 Հիվանդանոց և այլ բժշկական հաստատություններ ուղեկցում<br/>
                        👀 Հիվանդի վիճակի շուրջօրյա հսկում<br/>
                        📞 Տեղեկատվություն հարազատներին՝ առողջական վիճակի ցանկացած
                        փոփոխության դեպքում<br/>
                        📝 Այլ պահանջներ՝ ըստ պայմանավորվածության և ձեր ընտանեկան
                        առանձնահատկությունների
                    </p>
                    <p className="leading-[22px] p6 mt-[31px]">
                        Բնակությամբ խնամողի պարտականությունները կարող են տարբեր լինել՝ կախված ձեր ընտանիքի կարիքներից։
                        Գլխավորն, իհարկե, խնամքն է, բայց քանի որ խնամողը բնակվում է տանը, հաճախ նա կատարում է նաև տնային
                        գործեր՝ կենցաղային բնույթի աջակցություն։
                        <br/><br/>
                        Մեր խնամողները ոչ միայն հոգատար են և ուշադիր, այլև՝ համբերատար ու հասկացող, հատկապես այն
                        դեպքերում, երբ խնամվողը ունի հիշողության կամ տրամադրության խնդիրներ։ Խնամողը պետք է կարողանա
                        ճիշտ շփվել, հասկանալ հիվանդի հոգեվիճակը և կարիքները։ Նա պետք է լինի կազմակերպված, կարողանա ճիշտ
                        պլանավորել իր ժամանակը և անելիքները՝ որ ամեն ինչ հասցնի կատարել ժամանակին և որակով։
                    </p>
                </div>
            </div>
        </Services>
    );
}
