import Image from "next/image";
import Services from "@/components/services/Services";

export default function Service7() {
    return (
        <Services active={7}>
            <div className="flex flex-col">
                <Image
                    src="/services/service7.jpg"
                    alt=""
                    width={784}
                    height={400}
                    className="rounded-[40px]"
                />
                <div className="flex flex-col pl-[40px] w-full">
                    <h2 className="h6 mt-[40px]">Լոգանք</h2>
                    <p className="mt-[18px] leading-[22px] p6">
                        Մարմնի մաքրության պահպանումը պարտադիր պայման է ծանր հիվանդների կամ տարեցների խնամքում սակայն
                        նրանց թուլացած վիճակը հաճախ թույլ չի տալիս ինքնուրույն լոգանք ընդունել իսկ հարազատների կողմից
                        իրականացվող լոգացումը դառնում է բարդ և ժամանակատար
                        <br/><br/>
                        «Բարի Խնամք»-ը տրամադրում է մասնագիտացված աջակցություն այս հարցում մենք ուղարկում ենք փորձառու
                        խնամող ով մաքրում է պառկած հիվանդին տան պայմաններում հարմար և անվտանգ ձևով
                        <br/><br/>
                        Հիվանդի վիճակից կախված լոգանքն իրականացվում է կամ լոգասենյակում կամ անկողնում՝ օգտագործելով
                        անջրաթափանց սավաններ մեր խնամողը գնահատում է վիճակը և ընտրում ամենապարունակ և ապահով տարբերակը՝
                        հաշվի առնելով հիվանդի հնարավորությունները
                        <br/><br/>
                        Անհրաժեշտության դեպքում աշխատում է նաև երկտեղանոց խնամքի թիմ կին մասնագետը իրականացնում է
                        լոգանքի գործընթացը իսկ տղամարդը օգնում է ֆիզիկական աջակցության հարցում</p>
                    <h3 className="h7 mt-[40px]">Մենք իրականացնում ենք՝</h3>
                    <p className="leading-[32px] p6 mt-[18px]">
                        👩🛁 Լոգանք պառկած կամ թույլաշարժ հիվանդների համար <br/>
                        🦶 Ոտնաթաթի խնամք և մաքրում<br/>
                        ✂️ Մազերի կտրում և ընդհանուր սանրվածքի կարգավորում<br/>
                        💅 Եղունգների կտրում և մշակման գործընթաց<br/>
                        🧼 Մարմնի հիգիենայի ամբողջական ապահովում տանը
                    </p>
                </div>
            </div>
        </Services>
);
}
