import Image from "next/image";
import Services from "@/components/services/Services";

export default async function Service5() {
    return (
        <Services active={5}>
            <div className="flex flex-col">
                <Image
                    src="/services/service5.jpg"
                    alt=""
                    width={784}
                    height={400}
                    className="rounded-[40px]"
                />
                <div className="flex flex-col pl-[40px] w-full">
                    <h2 className="h6 mt-[40px]">Հիվանդների Խնամք</h2>
                    <p className="mt-[18px] leading-[22px] p6">
                        Բժշկական ոլորտում հիվանդի խնամքը դիտարկվում է որպես առանձին ուղղություն՝ նախաբժշկական օգնության
                        ձև։ Այն ուսուցանվում է հատուկ ծրագրերով, և դրա համար նվիրվում են տասնյակ ժամեր բժշկական
                        քոլեջներում։ Հետևաբար նույնիսկ ամենանվիրված հարազատը՝ անկախ իր զբաղվածության մակարդակից, չի
                        կարող ապահովել այնպիսի խնամք, ինչպիսին կարող է ապահովել փորձառու խնամող կամ բժշկական կրթություն
                        ունեցող մասնագետ։
                        <br/><br/>
                        Պառկած հիվանդի խնամքը՝ լինի դա հիվանդանոցում, թե տանը, շատ բարդ և պատասխանատու գործընթաց է։ Այն
                        պահանջում է համբերություն, խնամք, մշտական ուշադրություն և փորձառություն։ Շատ դեպքերում ընտանիքի
                        անդամները պարզապես չունեն ժամանակ կամ համապատասխան գիտելիքներ՝ ճիշտ խնամք կազմակերպելու համար։
                        <br/><br/>
                        Եթե ձեր հարազատը ծանր վիճակում է, չի կարողանում տեղաշարժվել, գտնվում է հետվիրահատական փուլում
                        կամ վերականգնվում է ինսուլտից հետո, ապա խնամողի աջակցությունը դառնում է անհրաժեշտություն։ Սակայն
                        արագ գտնել արժանի մասնագետ՝ դժվար է, քանի որ երբ խոսքը վերաբերում է ամենաթանկ մարդուն, մենք
                        փնտրում ենք լավագույնին։
                        <br/><br/>
                        Այս աշխատանքում կարևոր են ոչ միայն մասնագիտական հմտությունները, այլև մարդկային հատկանիշները՝
                        համբերություն, ուշադիր վերաբերմունք, հոգատարություն և բարի բնավորություն։ «Բարի Խնամք»-ի
                        խնամողները հենց այդպիսի մարդիկ են՝ պրոֆեսիոնալ և մարդկային։
                        <br/><br/>
                        Մենք տրամադրում ենք խնամք՝<br/>
                        • Ժամային<br/>
                        • Փոխհերթափոխ<br/>
                        • Կամ շուրջօրյա՝ ըստ անհրաժեշտության
                        <br/><br/>
                        Խնամողի օգնությունը հատկապես կարևոր է՝<br/>
                        • Երբ հիվանդը կորցրել է շարժունակությունը<br/>
                        • Երբ տանը պետք է կազմակերպել վերականգնում վիրահատությունից հետո<br/>
                        • Երբ անհրաժեշտ է մշտական ներկայություն, վերահսկում և աջակցություն
                        <br/><br/>
                        Մեր մասնագետները պատրաստ են օգնել ցանկացած պահի և ապահովել ձեր հարազատի արժանապատիվ խնամք։
                    </p>
                    <h3 className="h7 mt-[55px]">Ինչ առողջական վիճակների դեպքում ենք կատարում խնամք՝</h3>
                    <p className="leading-[32px] p6 mt-[18px]">
                        📌 Դեմենցիա <br/>
                        📌 Ալցհեյմերի հիվանդություն<br/>
                        📌 Ինսուլտից հետո վերականգնողական փուլ<br/>
                        📌 Մարմնի անդամների կոտրվածքներ և շարժման սահմանափակում<br/>
                        📌 Կաթված կամ կողմնակի շարժման կորուստ<br/>
                        📌 Վիրահատություններից հետո խնամք<br/>
                        📌 Պառկած հիվանդներ<br/>
                        📌 Խնամք հիվանդանոցում կամ տանը<br/>
                        📌 ԲԱՍ (բոկային ամյոտրոֆիկ սկլերոզ)<br/>
                        📌 Մասնակի կամ լիարժեք հաշմանդամություն<br/>
                        📌 Տարիքային թուլություն և ընդհանուր ինքնուրույնության կորուստ
                    </p>
                    <p className="leading-[22px] p6 mt-[40px]">Ձեր հարազատների առողջությունը և հոգեկան խաղաղությունը մեզ համար առաջնային արժեք են։ Եթե դուք չեք կարող լինել նրանց կողքին, «Բարի Խնամք»-ը միշտ պատրաստ է դա անել ձեր փոխարեն՝ վստահելի, հոգատար և պրոֆեսիոնալ մոտեցմամբ։</p>
                </div>
            </div>
        </Services>
);
}
