import Image from "next/image";
import Link from 'next/link'
import Services from "@/components/services/Services";

export default function Service3() {
    return (
        <Services active={3}>
            <div className="flex flex-col">
                <Image
                    src="/services/service3.jpg"
                    alt=""
                    width={784}
                    height={400}
                    className="rounded-[40px]"
                />
                <div className="flex flex-col pl-[40px] w-full">
                    <h2 className="h6 mt-[40px]">Տարեցների Խնամք</h2>
                    <p className="mt-[18px] leading-[22px] p6">
                        Երբեմն կյանքում առաջանում է իրավիճակ երբ անհրաժեշտ է խնամող տարեց մարդու համար
                        Այսօր դա տեղի է ունենում ավելի հաճախ քանի որ տարեցները պահանջում են մշտական ուշադրություն և
                        հոգատարություն իսկ ժամանակակից կյանքի արագ ռիթմը հաճախ չի թողնում հոգալ հարազատի խնամքն այնպես
                        ինչպես պետք է
                        Այդ դեպքում լավագույն տարբերակն է դիմել մասնագետի օգնությանը և օգտվել տարեցների խնամքի
                        ծառայություններից որոնց արժեքը մեր ընկերությունում հասանելի և մատչելի է
                        <br/><br/>
                        Շատ ընտանիքներ կանգնում են նման խնդրի առաջ երբ խնամքի կարիք առաջանում է հանկարծակի և հարազատները
                        պարզապես չեն հասցնում ամեն ինչ անել սեփական ուժերով
                        Տարեց հարազատները պահանջում են ամենօրյա աջակցություն օգնություն կենցաղային հարցերում ուղեկցում և
                        ապահովություն նույնիսկ այն դեպքում երբ նրանց առողջական վիճակը գնահատվում է բավարար սակայն նրանք
                        միայնակ չեն կարող գնալ խանութ պատրաստել ուտելիք կամ դուրս գալ բակ
                        <br/><br/>
                        «Բարի Խնամք»-ի մասնագետները պատրաստ են փոխարինել ձեր բացակայությունը խնամքը կազմակերպվում է ճիշտ
                        մոտեցմամբ և անհատական մոտեցմամբ մենք ընտրում ենք խնամող ըստ ձեր բոլոր պահանջների ու
                        ցանկությունների
                    </p>
                    <h3 className="h7 mt-[70px]">Ինչ է ներառված խնամողի ծառայության մեջ՝</h3>
                    <p className="leading-[32px] p6 mt-[18px]">
                        👩‍🍳 Կերակրում, ներառյալ՝ սննդի պատրաստում <br/>
                        🧼 Անձնական և մասնակի հիգիենա (տակդիրի փոխարինում, մարմնի մաքրում)<br/>
                        🚿 Օգտագործված հիգիենիկ միջոցների կարգավորում, լոգանք, զուգարանի այց<br/>
                        🪟 Պարբերաբար սենյակի օդափոխում և տան ընդհանուր մաքրություն<br/>
                        💊 Դեղերի ժամանակին տրամադրում և վերահսկում<br/>
                        📚 Զվարճալի և հետաքրքիր ժամանց՝ ընթերցանություն, զրույց, խաղեր<br/>
                        🚶‍♂️ Անհրաժեշտության դեպքում՝ զբոսանք կամ տեղաշարժի աջակցություն<br/>
                        🛒 Սննդամթերքի և կենցաղային ապրանքների գնումներ<br/>
                        🗑️ Աղբի պարբերական դուրսբերում<br/>
                        🧺 Լվացք և չորացում՝ լվացքի մեքենայի միջոցով<br/>
                        🏥 Հիվանդանոց և այլ բժշկական հաստատություններ ուղեկցում<br/>
                        👀 Հիվանդի վիճակի շուրջօրյա հսկում<br/>
                        📞 Տեղեկատվություն հարազատներին՝ առողջական վիճակի ցանկացած
                        փոփոխության դեպքում<br/>
                        📝 Այլ պահանջներ՝ ըստ պայմանավորվածության և ձեր ընտանեկան
                        առանձնահատկությունների
                    </p>
                    <div className="mt-[40px] bg-[rgba(9,135,237,0.1)] w-full border-l-[3px] border-l-[rgba(9,135,237,1)] py-[17px] px-[37px]">
                        <p className="leading-[25px] p6-medium">Մեր խնամողները պատրաստ ենց ցանկացած ժամի կամ  շուրջօրյա լինել Ձեր հարազատի կողքին, և օգնել ամեն հարցում։</p>
                    </div>
                    <p className="leading-[22px] p6 mt-[40px]">
                        Այսօր խնամողի ծառայությունները շատ պահանջված են, սակայն համապատասխան մասնագետ գտնելը այնքան էլ
                        հեշտ չէ։ Առաջնահերթ կարևոր են մասնագիտական մոտեցումն ու մատչելի գինը։ «Բարի Խնամք»-ը առաջարկում
                        է հենց այն, ինչ փնտրում եք՝ խնամքի ծառայություններ տարեցների համար՝ արդարացված և հասանելի գնով։
                        Դուք կարող եք ընտրել հարմար աշխատանքային ձևաչափ, իսկ հետո ինքներդ համոզվել մեր մասնագետների
                        պրոֆեսիոնալիզմում, ովքեր միշտ պատրաստ են օգնության հասնել։
                        <br/><br/>
                        Խոսելով գների մասին՝ կարևոր է նշել, որ խնամքի արժեքը կախված է գրաֆիկից։ Այն կարող է լինել
                        ժամային, օրական կամ երկարաժամկետ տարբերակով։
                        <br/><br/>
                        Մենք բոլորս գիտենք՝ տարիքն իր հետ բերում է հոգնածություն և ուժերի նվազում, այդ իսկ պատճառով
                        հատուկ ուշադրություն ենք դարձնում տարեց հարազատներին։ Իսկ եթե խնամքն անձամբ կազմակերպել հնարավոր
                        չէ, արժե այն վստահել մասնագետներին։
                        «Բարի Խնամք»-ի որակավորված աշխատակիցները պատրաստ են աջակցել ձեզ ու ձեր հարազատներին ցանկացած
                        պահի։
                        <br/><br/>
                        Զանգահարեք մեզ՝ շուրջօրյա հասանելի ենք՝ <Link href="tel:+374 43 018 018" className="hover:underline">+374 43 018 018</Link>
                    </p>
                </div>
            </div>
        </Services>
    );
}
