import Image from "next/image";

export default function AboutUs() {
    return (
        <div className="w-full max-w-[1126px] px-[16px] mx-auto flex flex-row">
            <div className="flex flex-col gap-[34px]">
                <div className="flex flex-row gap-[64px] items-start">
                    <div className="w-full max-w-[584px] flex flex-col">
                        <div className="flex flex-col w-full">
                            <h3 className="h5 mt-[26px]">Մեր պատությունը</h3>
                            <p className="p7 mt-[24px]">Իհարկե, տարեց կամ տարեց թոշակառու ունեցող ընտանիքի բոլոր
                                անդամները
                                հնարավորություն չունեն հրաժարվել գումար վաստակելուց և մնալ տանը՝ նրան խնամելու համար։
                                «Սիդելկա-կենտրոն» բուժքույրական ծառայությունը այսօր կլուծի հարազատների ժամանակի պակասի
                                խնդիրը։
                                Մեր տվյալների բազայում ունենք 5 հազար ստուգված թեկնածուներ, որոնք պատրաստ են օգնել
                                ձեզ։</p>

                        </div>
                        <div className="flex flex-col w-full">
                            <h3 className="h5 mt-[26px]">Մեր առաքելությունը</h3>
                            <p className="p7 mt-[24px]">Իհարկե, տարեց կամ տարեց թոշակառու ունեցող ընտանիքի բոլոր
                                անդամները
                                հնարավորություն չունեն հրաժարվել գումար վաստակելուց և մնալ տանը՝ նրան խնամելու համար։
                                «Սիդելկա-կենտրոն» բուժքույրական ծառայությունը այսօր կլուծի հարազատների ժամանակի պակասի
                                խնդիրը։
                                Մեր տվյալների բազայում ունենք 5 հազար ստուգված թեկնածուներ, որոնք պատրաստ են օգնել
                                ձեզ։</p>
                        </div>
                    </div>
                    <Image
                        src="/aboutUs/top.jpg"
                        alt="about us"
                        width={424}
                        height={580}
                        className="rounded-[40px]"
                    />
                </div>
                <div className="flex flex-row gap-[17px] items-start">
                    <div className="w-full max-w-[584px] flex flex-col">
                        <div className="flex flex-col w-full">
                            <h3 className="h5 mt-[26px]">Մեր նպատակը</h3>
                            <p className="p7 mt-[24px]">Իհարկե, տարեց կամ տարեց թոշակառու ունեցող ընտանիքի բոլոր անդամները
                                հնարավորություն չունեն հրաժարվել գումար վաստակելուց և մնալ տանը՝ նրան խնամելու համար։
                                «Սիդելկա-կենտրոն» բուժքույրական ծառայությունը այսօր կլուծի հարազատների ժամանակի պակասի խնդիրը։
                                Մեր տվյալների բազայում ունենք 5 հազար ստուգված թեկնածուներ, որոնք պատրաստ են օգնել ձեզ։Իհարկե,
                                տարեց կամ տարեց թոշակառու ունեցող ընտանիքի բոլոր անդամները հնարավորություն չունեն հրաժարվել
                                գումար վաստակելուց և մնալ տանը՝ նրան խնամելու համար։ «Սիդելկա-կենտրոն» բուժքույրական
                                ծառայությունը այսօր կլուծի հարազատների ժամանակի պակասի խնդիրը։ Մեր տվյալների բազայում ունենք 5
                                հազար ստուգված թեկնածուներ, որոնք պատրաստ են օգնել ձեզ։</p>
                        </div>
                    </div>
                    <Image
                        src="/aboutUs/bottom.png"
                        alt="about us"
                        width={640}
                        height={444}
                        className="self-end"
                    />
                </div>
            </div>
        </div>
    );
}
