import Image from "next/image";

export default function Caregivers() {
    return (
        <div className="w-full max-w-[1440px] px-[16px] mx-auto flex flex-col items-center mb-[148px] mt-[48px]">
            <div className="flex flex-row gap-[70px]">
                <Image
                    src="/home/caregiver.png"
                    alt="caregiver"
                    width={285}
                    height={244}
                    className={"rounded-[40px]"}
                />
                <div className="flex flex-col max-w-[704px] w-full">
                    <h2 className="mt-[8px] h5">Մեր խնամողները՝ <br/>ձեր վստահելի աջ ձեռքը</h2>
                    <p className="leading-[22px] p6 mt-[24px]">«Բարի Խնամք»-ի խնամողները միայն գործ կատարող մարդիկ չեն։ Նրանք հոգատար, ուշադիր, բարեկիրթ և փորձառու մասնագետներ են, ովքեր իրենց ներկայությամբ ապահովում են ոչ միայն ֆիզիկական, այլև հուզական աջակցություն ձեր հարազատին։</p>
                </div>
            </div>
            <div className="w-full bg-[rgba(252,243,230,1)] border border-[rgba(233,202,162,1)] rounded-[60px] flex flex-col items-center p-[33px]">
                <div className="max-w-[1144px] w-full border-l-[rgba(9,135,237,1)] border-l-[6px] pl-[24px]">
                    <h3 className="p8-medium mt-[5px]">Խնամողները ունեն՝</h3>
                    <p className="leading-[22px] mt-[8px] p6">
                        • Ունեն մասնագիտական փորձ տարեցների, պառկած հիվանդների, հիշողության խանգարումներ ունեցողների հետ
                        աշխատանքի մեջ <br/>
                        • Հաճախ ունեն բուժքրոջ կամ բժշկական նախապատրաստություն <br/>
                        • Ստուգված են թե՛ մասնագիտական, թե՛ մարդկային կողմից <br/>
                        • Կարողանում են կառուցել վստահելի հարաբերություն հիվանդի և ընտանիքի անդամների հետ
                    </p>
                </div>
            </div>
            <div className="flex flex-col gap-[34px]">
                <div className="flex flex-row mt-[38px] gap-[64px] items-start">
                    <div className="flex flex-col mt-[26px] w-full max-w-[584px]">
                        <h2 className="h5">Ի՞նչ է անում խնամողը</h2>
                        <p className="mt-[24px] p7">
                            Խնամողի պարտականությունները ձևավորվում են ըստ հիվանդի վիճակի և ձեր ընտանիքի կարիքների,
                            սակայն հիմնականում ներառում են՝ <br/>
                            🛁 Անձնական հիգիենայի ապահովում<br/>
                            🍲 Սննդի պատրաստում և կերակրում<br/>
                            💊 Դեղորայքի տրամադրում և վերահսկում<br/>
                            🚶 Տեղաշարժման օգնություն<br/>
                            🧼 Սենյակի մաքրություն և օդափոխում<br/>
                            📚 Ժամանցի կազմակերպում և շփում<br/>
                            📞 Հաղորդակցություն հարազատների հետ՝ առողջական վիճակի փոփոխության դեպքում
                        </p>
                        <h2 className="h5 mt-[50px]">Ինչպե՞ս ենք ընտրում խնամողին</h2>
                        <p className="mt-[24px] p7">
                            Յուրաքանչյուր խնամող ընտրվում է անհատական մոտեցմամբ՝ հաշվի առնելով՝<br/>
                            • Հիվանդի վիճակը և ֆիզիկական կարողությունները<br/>
                            • Անհատական կարիքները՝ հիշողության կորուստ, կաթված, վերականգնում և այլն<br/>
                            • Տարիքային համապատասխանություն և բնավորության համադրելիություն<br/>
                            • Ձեր կողմից նշված նրբությունները՝ լեզու, վերաբերմունք, փոխըմբռնման մակարդակ
                            <br/><br/>
                            Նախքան խնամողի գործուղումը մենք ներկայացնում ենք թեկնածուի մանրամասները, տալիս ենք ժամանակ
                            քննարկելու, համաձայնեցնելու և միայն դրանից հետո ստորագրվում է պայմանագիր։
                        </p>
                        <h2 className="h5 mt-[50px]">Վստահելիություն և երաշխիք</h2>
                        <p className="mt-[24px] p7">
                            Խնամքը կազմակերպվում է պաշտոնական պայմանագրով։
                            Մեր մենեջերները մշտապես կապի մեջ են՝ ստուգելու որակը, պատասխանելու հարցերին և անհրաժեշտության դեպքում կազմակերպելու խնամողի արագ փոխարինում՝ առանց հավելյալ բարդության կամ բացակայության։
                            Ձեր ընտանիքը կարող է լինել հանգիստ՝ դուք վստահում եք մասնագետի, իսկ մենք վերահսկում ենք ամբողջ գործընթացը։
                        </p>
                    </div>
                    <Image
                        src="/home/caregivers.jpg"
                        alt="caregivers"
                        width={424}
                        height={580}
                        className={"rounded-[40px]"}
                    />
                </div>
            </div>
        </div>
    );
}
